/* Localized versions of Info.plist keys */

"Zoom - Converting meeting recording" = "Zoom - Convertendo gravação da reunião";
"You have a recording that needs to be converted before viewing" = "Você tem uma gravação que precisa ser convertida antes de ser visualizada";
"You may convert your recording later by double clicking .zoom file located in the recording folder." = "Você pode converter sua gravação mais tarde clicando duas vezes no arquivo .zoom localizado na pasta da gravação.";
"Save my recordings at:" = "Salvar minhas gravações em:";
"Choose a new location..." = "Escolha um novo local...";
"Save" = "Salvar";
"Quit" = "Sair";
"Choose" = "Escolher";
"Cancel" = "Cancelar";
"OK" = "OK";
"Saving..." = "Salvando...";
"Transcode will be stopped. Would you like to continue?" = "A transcodificação será interrompida. Deseja continuar?";
"Transcoding stopped because your disk is full." = "A transcodificação foi interrompida porque seu disco está cheio.";
"Transcoding stopped because the file is damaged." = "A transcodificação foi interrompida porque o arquivo está corrompido.";

//ZOOM-50139
"Recording failed to saved" = "Falha ao salvar a gravação";
"Please check the destination folder to make sure you have folder access and enough storage space. (ERROR CODE: %d)" = "Verifique a pasta de destino para garantir que você tenha acesso à pasta e suficiente espaço de armazenamento. (CÓDIGO DE ERRO: %d)";


"LN_Stop_Converting_105238" = "Interromper conversão";
"LN_Stop_Converting_Content_105238" = "Se você interromper, poderá converter sua gravação mais tarde em Reuniões > Gravadas.";
"LN_Continue_Transcode_105238" = "Continuar transcodificação";
"LN_Stop_105238" = "Interromper";
"LN_Converting_Meeting_Recording_105238" = "Convertendo gravação da reunião";
"LN_Converting_Meeting_Recording_Content_105238" = "Você tem uma gravação que precisa ser convertida antes de ser visualizada";
"LN_Failed_Convert_Recording_105238" = "Falha ao converter a gravação";
"LN_Failed_Convert_Recording_Disk_Full_105238" = "Não há espaço suficiente no disco.\n\nÉ necessário deixar mais espaço disponível em seu disco ao excluir arquivos; converta sua gravação mais tarde clicando duas vezes nos arquivos a seguir na pasta de destino.\n\n";
"LN_Failed_Convert_Recording_File_Lost_105238" = "Não é possível encontrar os arquivos para converter.\n\nCertifique-se de que os arquivos a seguir estão na pasta de gravação; em seguida, converta sua gravação clicando duas vezes no arquivo.\n\n";
"LN_Open_Destination_Folder_105238" = "Abrir a pasta de destino";
"LN_Folders_Access_Title_124319" = "Permitir que o Zoom acesse arquivos e pastas";
"LN_Folders_Access_Content_124319" = "Abra Preferências do sistema > Segurança e privacidade para conceder acesso.";
"LN_Open_System_Preferences_124319" = "Abrir Preferências do sistema";

// ZOOM-133086
"LN_Convert_Meeting_Recording_133086" = "Converter gravação da reunião";
"LN_Continue_Converting_133086" = "Continuar conversão";
"LN_File_Not_Found_133086" = "Não é possível encontrar os arquivos para converter.";
"LN_Rename_File_Remind_133086" = "Abra a pasta de destino, renomeie-a com os nomes acima e clique duas vezes nela para iniciar a conversão.";
"LN_No_Enough_Disk_Space_133086" = "Não há espaço suficiente no disco.\n\nÉ necessário deixar mais espaço disponível em seu disco ao excluir arquivos; converta esta gravação mais tarde em Reuniões > Gravadas.";

"LN_Unknown_Srouce_Title_149194" = "Arquivos de fontes desconhecidas";
"LN_Unknown_Srouce_Content_149194" = "Converter os seguintes arquivos pode colocar seu dispositivo e seus dados pessoais em risco.";
"LN_Do_Not_Convert_149194" = "Não converter";
"LN_Convert_Anyway_149194" = "Converter assim mesmo";
